/* Title of 'cancel' button for general alert dialogs */
"Cancel" = "Cancel";

/* Title of button on 'leave with game in progress?' alerts that allows the the user to cancel and continue playing the game */
"Continue Playing" = "Continue Playing";

/* Title of 'delete' button on 'confirm deletion?' alert dialogs */
"Delete" = "Delete";

/* Title of 'don't save' button on 'confirm quit without saving?' alert dialogs */
"Don't Save" = "Don't Save";

/* Title of alert displayed when the user attempts to disconnect from a server or close the application while participating in a game */
"Game in Progress" = "Game in Progress";

/* Title of 'OK' button for general alert dialogs */
"OK" = "OK";

/* Title of 'replace' button on 'replace existing item?' alert dialogs */
"Replace" = "Replace";

